나인에이엠(이하 "회사"라고 함)이 회원으로부터 취득한 다음의 개인정보는 정보통신망이용촉진 및 정보보호 등에 관한 법률 제22조, 제23조, 제24조에 따라 수집 또는 이용 시 본인의 동의를 얻어야 하는 정보인 바, 본인은 크라우드티켓(www.crowdticket.kr, 이하 “서비스”라고 함)의 이용과 관련하여 회사가 해당 서비스의 제공 및 각종 부가정보 제공 또는 컨설팅 목적으로 본인의 개인정보를 수집, 활용 하는데 동의하며 회사와 타기관 간의 향후 제휴 및 마케팅 협력 여부를 결정하는데 참조할 수 있는 자료로 활용됨에 동의합니다. 이 동의서는 약관 및 계약이 갱신 등으로 변경되는 경우에도 유효합니다. 

수집하는 개인정보의 항목

1. 회사는 이용자들이 서비스 이용을 위해 회원으로 가입할 때 또는 프로젝트 개설 신청 시 기타 필요한 경우에 서비스 제공을 위한 아래의 개인정보들을 수집하고 있습니다.

(1)일반회원 정보
성명 (실명) ,이메일 아이디(ID) ,비밀번호
추가선택 : 휴대전화번호, 보상 수령주소, 프로필 사진, 환불을 위한 은행계좌번호 

(2)펀딩/티켓팅 프로젝트개설자 정보
상호(단체)명, 대표자성명, 사업장주소(있는 경우), 전화번호, 휴대전화번호, E-Mail 주소, 사업자등록번호(개인사업자,법인포함) 또는 법인등록번호(법인인 경우), 은행계좌번호

2.회원들의 서비스 이용과정이나 사업 처리과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수도 있습니다. 
- IP Address, 쿠키, 방문 일시, 서비스 이용기록, 접속로그, 불량이용 기록 

3. 상기 내용이 변동하는 경우에는 회원에게 별도의 통지 없이 홈페이지에 공시할 예정입니다.

개인정보의 수집 및 이용 목적

회사는 수집한 개인정보를 아래의 목적을 위하여 활용하고 있습니다. 

1.신규 서비스 개발 및 기존 서비스 개선
이용자들이 제공하는 개인정보를 바탕으로 보다 더 유용한 서비스를 개발할 수 있습니다. 회사는 신규 서비스개발이나 기존 서비스 확충 시에 이용자들의 개인정보를 바탕으로 보다 합리적이고 정확한 투자 및 상환시스템을 통해 이용자들의 편의를 도모합니다. 

2.서비스 제공에 따른 계약이행 및 관리
회사의 서비스를 이용하여 체결된 회원과 프로젝트 개설자의 계약의 이행에 있어서, 프로젝트 제안자에 대한 관리 및 프로젝트 제안자(기관을 통해 매칭펀드를 이용중인 기업)의 채무불이행 시 일정한 요건 하에 프로젝트 제안자의 기업 및 대표자 정보가 투자자에게 공개되는 바, 이를 위해 회사는 채무자의 개인정보를 수집 보관합니다. 

3.마케팅, 광고에의 활용
회사는 회원들에게 서비스를 제공하기 위하여 회사의 수익원이 될 수 있는 기업광고를 게재할 수 있는데, 이용자들에 대한 정확한 개인정보를 바탕으로 각 서비스나 메뉴 등에 적절하게 광고와 내용을 전달해 드릴 수 있습니다. 회사는 광고주들로부터 광고를 받아 광고주들이 대상으로 하려는 이용자의 유형에 맞게 광고를 보여줄 뿐, 광고주들에게는 절대로 이용자들의 개인정보를 보여주거나 제공하지 않습니다. 

4.회원관리
회원제 서비스 이용 및 본인 확인제도에 따른 본인확인, 회원의 부정이용 방지, 가입의사 확인, 맞춤형 서비스의 제공을 위한 통계작성, 분쟁조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달 등을 위하여 개인정보를 수집하여 활용합니다. 

5.각 수집정보 별 수집목적은 다음과 같습니다.
①성명, 아이디, 비밀번호, 본인확인 문답
서비스 이용에 따른 본인인증, 신용평가기관을 통한 실명확인과 신용정보 조회, 연령제한 확인, 접속빈도 파악 
②은행계좌정보 
투자계약에 따른 투자금의 전달(피투자프로젝트 제안자) 및 상환처리(투자자)   
③주소, 전화번호, 이메일
회원에 대한 고지사항의 전달 및 계약상의 의무이행의 독촉, 피투자프로젝트 제안자의 연체관리, 이벤트 및 광고성 정보제공 및 참여기회 제공
④피투자프로젝트 제안자 매출 등 기업정보; 회사와 협약을 맺은 한국사회투자 등 크라우드펀딩과 연계한 매칭펀드 조성이 가능한 정부기관, 은행 등의 대출 적격 심사를 위한 피투자프로젝트 제안자의 투자금 변제능력 검증

개인정보의 보유 및 이용 기간

1.이용자가 회원으로서 회사에서 제공하는 서비스를 이용하는 동안 회사는 이용자들의 개인정보를 계속적으로 보유하며 서비스 제공 등을 위해 이용합니다. 다만, 회원 본인이 직접 삭제하거나 수정한 정보, 가입 해지를 요청한 경우에는 재생할 수 없는 방법에 의하여 디스크에서 완전히 삭제하며 추후 열람이나 이용이 불가능한 상태로 처리됩니다. 

2.회원의 개인정보는 개인정보의 수집목적이 달성되면 지체 없이 파기하는 것을 원칙으로 합니다. 다만, 다음의 정보에 대하여는 아래의 이유로 명시한 기간 동안 보존합니다.

①회사의 내부방침에 의한 정보보유 사유
회사는 불량회원의 부정한 이용재발을 방지하기 위해 기록을 보존하는 것이 객관적이고 타당한 사유가 있다고 인정되는 회원에 대하여는 이용계약 해지일로부터 1년간 해당회원의 실명, 거래내역 등을 보유할 수 있습니다. 

②관련법령에 의한 정보보유 사유
상법, 전자상거래 등에서의 소비자보호에 관한 법률, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 통신비밀보호법 등 관계법령 의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.
투자 또는 투자철회 등에 관한 기록: 전자상거래 등에서의 소비자보호에 관한 법률에 따라 5년 
자금의 이체 및 상환에 관한 기록: 전자상거래 등에서의 소비자보호에 관한 법률에 따라 5년 
회원의 불만 또는 분쟁처리에 관한 기록: 전자상거래 등에서의 소비자보호에 관한 법률에 따라 3년 
본인 확인에 관한 기록: 정보통신망 이용촉진 및 정보보호 등에 관한 법률에 따라 6개월 
방문에 관한 기록: 통신비밀보호법에 따라 3개월 

동의에 대한 거부 등

회원은 크라우드티켓 사이트의 각 서비스 단계에 필요한 필수정보에 대하여 개인정보 수집, 이용에 대한 동의를 거부할 수 있으며, 이 경우 해당 서비스에 대한 이용이 불가능합니다. 
부칙
제1조 (시행일) 본 약관은 2014년 12월 1일부터 시행합니다. 

회사의 사이트 내에서 프로젝트 개설자가 목표한 투자성사 시 투자를 받은 프로젝트 후원자, 즉 제3자에게 개인정보를 제공할 경우, 개인정보를 제공받는 자, 수집 및 이용목적, 제공하는 개인정보의 항목, 개인정보 보유 및 이용기간에 대해 별도의 동의를 획득한 후 제공하고 있습니다.

프로젝트 개설자
투자자의 현물리워드 발송을 위해 성명, 휴대폰번호, 집전화번호, 주소 등을 제공받으며 해당 프로젝트 제안자가 제공한 리워드의 구매자 평가분석을 위해 제공받은 정보를 이용할 수 있습니다. 

부칙
제1조 (시행일) 본 약관은 2016년 1월 1일부터 시행합니다.