크라우드티켓(이하 “서비스”라 한다)과 관련하여, 본인은 아래의 내용을 숙지하였으며, 이에 따라 귀사((주)나인에이엠)가 수집한 본인의 개인정보를 아래와 같이 제3자에게 제공하는 것에 대해 동의합니다.

1. 개인정보를 제공받는 자 
	
이벤트 개설자, 혹은 이벤트를 개설한 업체 	

2. 제공하는 항목

이름, 이메일주소, 이동전화, 주소 등 기타 결제시 입력을 요구했던 사항(자유양식)

3. 제공받는 자의 이용목적
이벤트 정보 제공
티켓 제공
추후 해당 이벤트 관련 공지 및 알림 송부 
추첨형 이벤트의 추첨 
이벤트 검표 

4. 보유 및 이용기간
서비스 제공기간 / 이벤트 진행기간 및 종료 후 12개월 

4. 개인정보를 제공받는 자의 개인정보 보유 및 이용 기간
개인정보는 본 서비스를 제공하는 기간 동안에 보유 및 이용되고, 이용자의 서비스 해지(회원탈퇴)시 해당인의 개인정보가 열람 또는 이용될 수 없도록 파기 처리함. 단, 아래의 경우는 예외로 함.

(1) 법령에서 따로 정하는 경우에는 해당 기간까지 보유
5. 고객은 개인정보의 제3자 제공에 대한 동의를 거부할 권리가 있으며, 동의를 거부할 경우 받는 별도의 불이익은 없습니다. 단, 서비스 이용이 불가능하거나, 서비스 이용 목적에 따른 서비스 제공에 제한이 따르게 됩니다.
6. 상기에 기재되지 않은 개인정보 취급과 관련된 일반 사항은 서비스의 개인정보 취급방침에 따릅니다. 본인은 본 개인정보 제3자 제공에 대한 동의 내용을 자세히 숙지 및 이해하고, 이에 동의합니다.